{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 36, "word_counts": "{\"eres\": 10, \"un\": 7, \"idiota\": 1, \"genial\": 1, \"sos\": 5, \"una\": 2, \"rata\": 1, \"apestosa\": 1, \"alto\": 1, \"boludito\": 1, \"boludo\": 1, \"maravilloso\": 1, \"in\\u00fatil\": 1, \"hermosa\": 1, \"que\": 2, \"lindo\": 1, \"verg\\u00fcenza\": 1, \"me\": 2, \"encanta\": 1, \"tu\": 5, \"trabajo\": 1, \"no\": 2, \"tienes\": 1, \"talento\": 1, \"aksewmasmdas\": 1, \"pelotudo\": 1, \"retrasado\": 1, \"mental\": 1, \"est\\u00fapido\": 1, \"chupame\": 1, \"la\": 4, \"pija\": 1, \"chupamela\": 1, \"vete\": 2, \"a\": 1, \"mierda\": 1, \"\\u00a1qu\\u00e9\": 1, \"buena\": 2, \"idea\": 1, \"gusta\": 1, \"contenido\": 1, \"al\": 1, \"infierno\": 1, \"qqwmsa\": 1, \"concha\": 2, \"de\": 3, \"hermana\": 1, \"imb\\u00e9cil\": 1, \"te\": 1, \"odio\": 1, \"re\": 1, \"onda\": 1, \"3eqwndmas\": 1, \"muy\": 1, \"talentoso\": 1, \"madre\": 1, \"sirves\": 1, \"para\": 1, \"nada\": 1, \"fachero\": 1, \"hijo\": 1, \"puta\": 1, \"gracias\": 1, \"por\": 1, \"ayuda\": 1, \"fracasado\": 1, \"mogolico\": 1, \"qeqwdasdasfma\": 1}", "word_docs": "{\"eres\": 10, \"idiota\": 1, \"un\": 7, \"genial\": 1, \"una\": 2, \"sos\": 5, \"rata\": 1, \"apestosa\": 1, \"boludito\": 1, \"alto\": 1, \"boludo\": 1, \"maravilloso\": 1, \"in\\u00fatil\": 1, \"hermosa\": 1, \"lindo\": 1, \"que\": 1, \"verg\\u00fcenza\": 1, \"trabajo\": 1, \"me\": 2, \"encanta\": 1, \"tu\": 5, \"no\": 2, \"talento\": 1, \"tienes\": 1, \"aksewmasmdas\": 1, \"pelotudo\": 1, \"retrasado\": 1, \"mental\": 1, \"est\\u00fapido\": 1, \"pija\": 1, \"chupame\": 1, \"la\": 4, \"chupamela\": 1, \"mierda\": 1, \"a\": 1, \"vete\": 2, \"\\u00a1qu\\u00e9\": 1, \"idea\": 1, \"buena\": 2, \"gusta\": 1, \"contenido\": 1, \"infierno\": 1, \"al\": 1, \"qqwmsa\": 1, \"de\": 3, \"hermana\": 1, \"concha\": 2, \"imb\\u00e9cil\": 1, \"odio\": 1, \"te\": 1, \"onda\": 1, \"re\": 1, \"3eqwndmas\": 1, \"talentoso\": 1, \"muy\": 1, \"madre\": 1, \"para\": 1, \"nada\": 1, \"sirves\": 1, \"fachero\": 1, \"hijo\": 1, \"puta\": 1, \"gracias\": 1, \"ayuda\": 1, \"por\": 1, \"fracasado\": 1, \"mogolico\": 1, \"qeqwdasdasfma\": 1}", "index_docs": "{\"1\": 10, \"14\": 1, \"2\": 7, \"15\": 1, \"7\": 2, \"3\": 5, \"16\": 1, \"17\": 1, \"19\": 1, \"18\": 1, \"20\": 1, \"21\": 1, \"22\": 1, \"23\": 1, \"24\": 1, \"8\": 1, \"25\": 1, \"27\": 1, \"9\": 2, \"26\": 1, \"4\": 5, \"10\": 2, \"29\": 1, \"28\": 1, \"30\": 1, \"31\": 1, \"32\": 1, \"33\": 1, \"34\": 1, \"36\": 1, \"35\": 1, \"5\": 4, \"37\": 1, \"39\": 1, \"38\": 1, \"11\": 2, \"40\": 1, \"41\": 1, \"12\": 2, \"42\": 1, \"43\": 1, \"45\": 1, \"44\": 1, \"46\": 1, \"6\": 3, \"47\": 1, \"13\": 2, \"48\": 1, \"50\": 1, \"49\": 1, \"52\": 1, \"51\": 1, \"53\": 1, \"55\": 1, \"54\": 1, \"56\": 1, \"58\": 1, \"59\": 1, \"57\": 1, \"60\": 1, \"61\": 1, \"62\": 1, \"63\": 1, \"65\": 1, \"64\": 1, \"66\": 1, \"67\": 1, \"68\": 1}", "index_word": "{\"1\": \"eres\", \"2\": \"un\", \"3\": \"sos\", \"4\": \"tu\", \"5\": \"la\", \"6\": \"de\", \"7\": \"una\", \"8\": \"que\", \"9\": \"me\", \"10\": \"no\", \"11\": \"vete\", \"12\": \"buena\", \"13\": \"concha\", \"14\": \"idiota\", \"15\": \"genial\", \"16\": \"rata\", \"17\": \"apestosa\", \"18\": \"alto\", \"19\": \"boludito\", \"20\": \"boludo\", \"21\": \"maravilloso\", \"22\": \"in\\u00fatil\", \"23\": \"hermosa\", \"24\": \"lindo\", \"25\": \"verg\\u00fcenza\", \"26\": \"encanta\", \"27\": \"trabajo\", \"28\": \"tienes\", \"29\": \"talento\", \"30\": \"aksewmasmdas\", \"31\": \"pelotudo\", \"32\": \"retrasado\", \"33\": \"mental\", \"34\": \"est\\u00fapido\", \"35\": \"chupame\", \"36\": \"pija\", \"37\": \"chupamela\", \"38\": \"a\", \"39\": \"mierda\", \"40\": \"\\u00a1qu\\u00e9\", \"41\": \"idea\", \"42\": \"gusta\", \"43\": \"contenido\", \"44\": \"al\", \"45\": \"infierno\", \"46\": \"qqwmsa\", \"47\": \"hermana\", \"48\": \"imb\\u00e9cil\", \"49\": \"te\", \"50\": \"odio\", \"51\": \"re\", \"52\": \"onda\", \"53\": \"3eqwndmas\", \"54\": \"muy\", \"55\": \"talentoso\", \"56\": \"madre\", \"57\": \"sirves\", \"58\": \"para\", \"59\": \"nada\", \"60\": \"fachero\", \"61\": \"hijo\", \"62\": \"puta\", \"63\": \"gracias\", \"64\": \"por\", \"65\": \"ayuda\", \"66\": \"fracasado\", \"67\": \"mogolico\", \"68\": \"qeqwdasdasfma\"}", "word_index": "{\"eres\": 1, \"un\": 2, \"sos\": 3, \"tu\": 4, \"la\": 5, \"de\": 6, \"una\": 7, \"que\": 8, \"me\": 9, \"no\": 10, \"vete\": 11, \"buena\": 12, \"concha\": 13, \"idiota\": 14, \"genial\": 15, \"rata\": 16, \"apestosa\": 17, \"alto\": 18, \"boludito\": 19, \"boludo\": 20, \"maravilloso\": 21, \"in\\u00fatil\": 22, \"hermosa\": 23, \"lindo\": 24, \"verg\\u00fcenza\": 25, \"encanta\": 26, \"trabajo\": 27, \"tienes\": 28, \"talento\": 29, \"aksewmasmdas\": 30, \"pelotudo\": 31, \"retrasado\": 32, \"mental\": 33, \"est\\u00fapido\": 34, \"chupame\": 35, \"pija\": 36, \"chupamela\": 37, \"a\": 38, \"mierda\": 39, \"\\u00a1qu\\u00e9\": 40, \"idea\": 41, \"gusta\": 42, \"contenido\": 43, \"al\": 44, \"infierno\": 45, \"qqwmsa\": 46, \"hermana\": 47, \"imb\\u00e9cil\": 48, \"te\": 49, \"odio\": 50, \"re\": 51, \"onda\": 52, \"3eqwndmas\": 53, \"muy\": 54, \"talentoso\": 55, \"madre\": 56, \"sirves\": 57, \"para\": 58, \"nada\": 59, \"fachero\": 60, \"hijo\": 61, \"puta\": 62, \"gracias\": 63, \"por\": 64, \"ayuda\": 65, \"fracasado\": 66, \"mogolico\": 67, \"qeqwdasdasfma\": 68}"}}