{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 33, "word_counts": "{\"eres\": 9, \"genial\": 1, \"retrasado\": 1, \"mental\": 1, \"un\": 8, \"tesoro\": 1, \"in\\u00fatil\": 1, \"me\": 2, \"encanta\": 1, \"tu\": 5, \"trabajo\": 1, \"una\": 2, \"verg\\u00fcenza\": 1, \"gusta\": 1, \"contenido\": 1, \"no\": 2, \"tienes\": 1, \"talento\": 1, \"3eqwndmas\": 1, \"jajdasdas\": 1, \"est\\u00fapido\": 1, \"sos\": 4, \"rata\": 1, \"apestosa\": 1, \"vete\": 2, \"a\": 1, \"la\": 3, \"mierda\": 1, \"\\u00a1qu\\u00e9\": 1, \"buena\": 2, \"idea\": 1, \"qqwmsa\": 1, \"al\": 1, \"infierno\": 1, \"pelotudo\": 1, \"concha\": 2, \"de\": 3, \"hermana\": 1, \"imb\\u00e9cil\": 1, \"alto\": 1, \"boludito\": 1, \"boludo\": 1, \"asdassda\": 1, \"idiota\": 1, \"aksewmasmdas\": 1, \"re\": 1, \"onda\": 1, \"te\": 1, \"odio\": 1, \"muy\": 1, \"talentoso\": 1, \"madre\": 1, \"sirves\": 1, \"para\": 1, \"nada\": 1, \"hijo\": 1, \"puta\": 1, \"gracias\": 1, \"por\": 1, \"ayuda\": 1, \"fracasado\": 1, \"mogolico\": 1, \"qeqwdasdasfma\": 1}", "word_docs": "{\"genial\": 1, \"eres\": 9, \"retrasado\": 1, \"mental\": 1, \"tesoro\": 1, \"un\": 8, \"in\\u00fatil\": 1, \"encanta\": 1, \"trabajo\": 1, \"me\": 2, \"tu\": 5, \"una\": 2, \"verg\\u00fcenza\": 1, \"contenido\": 1, \"gusta\": 1, \"talento\": 1, \"no\": 2, \"tienes\": 1, \"3eqwndmas\": 1, \"jajdasdas\": 1, \"est\\u00fapido\": 1, \"rata\": 1, \"apestosa\": 1, \"sos\": 4, \"vete\": 2, \"a\": 1, \"mierda\": 1, \"la\": 3, \"buena\": 2, \"\\u00a1qu\\u00e9\": 1, \"idea\": 1, \"qqwmsa\": 1, \"al\": 1, \"infierno\": 1, \"pelotudo\": 1, \"hermana\": 1, \"concha\": 2, \"de\": 3, \"imb\\u00e9cil\": 1, \"boludito\": 1, \"alto\": 1, \"boludo\": 1, \"asdassda\": 1, \"idiota\": 1, \"aksewmasmdas\": 1, \"re\": 1, \"onda\": 1, \"odio\": 1, \"te\": 1, \"muy\": 1, \"talentoso\": 1, \"madre\": 1, \"nada\": 1, \"para\": 1, \"sirves\": 1, \"hijo\": 1, \"puta\": 1, \"por\": 1, \"gracias\": 1, \"ayuda\": 1, \"fracasado\": 1, \"mogolico\": 1, \"qeqwdasdasfma\": 1}", "index_docs": "{\"13\": 1, \"1\": 9, \"14\": 1, \"15\": 1, \"16\": 1, \"2\": 8, \"17\": 1, \"18\": 1, \"19\": 1, \"7\": 2, \"3\": 5, \"8\": 2, \"20\": 1, \"22\": 1, \"21\": 1, \"24\": 1, \"9\": 2, \"23\": 1, \"25\": 1, \"26\": 1, \"27\": 1, \"28\": 1, \"29\": 1, \"4\": 4, \"10\": 2, \"30\": 1, \"31\": 1, \"5\": 3, \"11\": 2, \"32\": 1, \"33\": 1, \"34\": 1, \"35\": 1, \"36\": 1, \"37\": 1, \"38\": 1, \"12\": 2, \"6\": 3, \"39\": 1, \"41\": 1, \"40\": 1, \"42\": 1, \"43\": 1, \"44\": 1, \"45\": 1, \"46\": 1, \"47\": 1, \"49\": 1, \"48\": 1, \"50\": 1, \"51\": 1, \"52\": 1, \"55\": 1, \"54\": 1, \"53\": 1, \"56\": 1, \"57\": 1, \"59\": 1, \"58\": 1, \"60\": 1, \"61\": 1, \"62\": 1, \"63\": 1}", "index_word": "{\"1\": \"eres\", \"2\": \"un\", \"3\": \"tu\", \"4\": \"sos\", \"5\": \"la\", \"6\": \"de\", \"7\": \"me\", \"8\": \"una\", \"9\": \"no\", \"10\": \"vete\", \"11\": \"buena\", \"12\": \"concha\", \"13\": \"genial\", \"14\": \"retrasado\", \"15\": \"mental\", \"16\": \"tesoro\", \"17\": \"in\\u00fatil\", \"18\": \"encanta\", \"19\": \"trabajo\", \"20\": \"verg\\u00fcenza\", \"21\": \"gusta\", \"22\": \"contenido\", \"23\": \"tienes\", \"24\": \"talento\", \"25\": \"3eqwndmas\", \"26\": \"jajdasdas\", \"27\": \"est\\u00fapido\", \"28\": \"rata\", \"29\": \"apestosa\", \"30\": \"a\", \"31\": \"mierda\", \"32\": \"\\u00a1qu\\u00e9\", \"33\": \"idea\", \"34\": \"qqwmsa\", \"35\": \"al\", \"36\": \"infierno\", \"37\": \"pelotudo\", \"38\": \"hermana\", \"39\": \"imb\\u00e9cil\", \"40\": \"alto\", \"41\": \"boludito\", \"42\": \"boludo\", \"43\": \"asdassda\", \"44\": \"idiota\", \"45\": \"aksewmasmdas\", \"46\": \"re\", \"47\": \"onda\", \"48\": \"te\", \"49\": \"odio\", \"50\": \"muy\", \"51\": \"talentoso\", \"52\": \"madre\", \"53\": \"sirves\", \"54\": \"para\", \"55\": \"nada\", \"56\": \"hijo\", \"57\": \"puta\", \"58\": \"gracias\", \"59\": \"por\", \"60\": \"ayuda\", \"61\": \"fracasado\", \"62\": \"mogolico\", \"63\": \"qeqwdasdasfma\"}", "word_index": "{\"eres\": 1, \"un\": 2, \"tu\": 3, \"sos\": 4, \"la\": 5, \"de\": 6, \"me\": 7, \"una\": 8, \"no\": 9, \"vete\": 10, \"buena\": 11, \"concha\": 12, \"genial\": 13, \"retrasado\": 14, \"mental\": 15, \"tesoro\": 16, \"in\\u00fatil\": 17, \"encanta\": 18, \"trabajo\": 19, \"verg\\u00fcenza\": 20, \"gusta\": 21, \"contenido\": 22, \"tienes\": 23, \"talento\": 24, \"3eqwndmas\": 25, \"jajdasdas\": 26, \"est\\u00fapido\": 27, \"rata\": 28, \"apestosa\": 29, \"a\": 30, \"mierda\": 31, \"\\u00a1qu\\u00e9\": 32, \"idea\": 33, \"qqwmsa\": 34, \"al\": 35, \"infierno\": 36, \"pelotudo\": 37, \"hermana\": 38, \"imb\\u00e9cil\": 39, \"alto\": 40, \"boludito\": 41, \"boludo\": 42, \"asdassda\": 43, \"idiota\": 44, \"aksewmasmdas\": 45, \"re\": 46, \"onda\": 47, \"te\": 48, \"odio\": 49, \"muy\": 50, \"talentoso\": 51, \"madre\": 52, \"sirves\": 53, \"para\": 54, \"nada\": 55, \"hijo\": 56, \"puta\": 57, \"gracias\": 58, \"por\": 59, \"ayuda\": 60, \"fracasado\": 61, \"mogolico\": 62, \"qeqwdasdasfma\": 63}"}}